/* 
  ITMainWinCtrl.strings
  iToolsMain

  Created by Aaron on 8/10/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"EjectAlertTitle"           = "\"%@\" 不能弹出；该设备正忙，请稍后重试！";
"EjectAlertDefaultButton"   = "确定";

"SwitchAlertTitle"          = "设备正忙，请稍后重试！";

"HelpMail"                  = "电子邮件";
"HelpSNS"                   = "新浪微博";
"HelpBBS"                   = "论坛";
"HelpQQG"                   = "QQ群";

"ITCNIsRunningAlertTitle"   = "iTools中国版 已经运行!";
